/* Localized versions of Info.plist keys */

CFBundleName = "FTP";
CFBundleShortVersionString = "FTP version 0.6";
CFBundleGetInfoString = "FTP version 0.6, Copyright 2005-2016.";
NSHumanReadableCopyright = "Copyright 2005-2016 Riccardo Mottola.\n This software is distributed under GPL v2 or later.";
